fx_version 'cerulean'
games { 'gta5' }
--[[

		███████╗██╗░░░░░██╗██╗░░██╗
		██╔════╝██║░░░░░██║╚██╗██╔╝
		█████╗░░██║░░░░░██║░╚███╔╝░
		██╔══╝░░██║░░░░░██║░██╔██╗░
		██║░░░░░███████╗██║██╔╝╚██╗
		╚═╝░░░░░╚══════╝╚═╝╚═╝░░╚═╝ 

    Made By : MoSattout#2632
    ♥ شكرا لك على الثقة ♥
    https://discord.gg/5vE6Drh
    يرجى عدم تعديل اي شيء هنا
]]
server_scripts {'@vrp/lib/utils.lua','@mysql-async/lib/MySQL.lua','Server-Side/Server.lua'}
--[[
	███████╗██╗░░░░░██╗██╗░░██╗
	██╔════╝██║░░░░░██║╚██╗██╔╝
	█████╗░░██║░░░░░██║░╚███╔╝░
	██╔══╝░░██║░░░░░██║░██╔██╗░
	██║░░░░░███████╗██║██╔╝╚██╗
	╚═╝░░░░░╚══════╝╚═╝╚═╝░░╚═╝ 
    Made By : MoSattout#2632
    https://discord.gg/5vE6Drh
    يرجى عدم تعديل اي شيء هنا
]]


 client_script "RAM.lua"